[
    {
        "id": 0,
        "title": "Польза прыжков для детей",
        "text": "<p>Для растущего организма батут просто незаменим. И если у взрослого вестибулярный аппарат только тренируется, то у ребенка развивается и формируется, улучшаются двигательные навыки и координация. Наверняка каждый родитель замечал, как любят дети прыгать везде и всюду: на улице, на диване, на кровати, на подушках и т.д.</p><p>Прыжки на батуте для детей направляют неуемную энергию малыша в полезное русло: родителям теперь не нужно думать, чем занять чадо и разбирать завалы постельных принадлежностей после его игр. У малыша таким образом развивается мелкая моторика и дыхательная система, формируется опорно-двигательный аппарат. Польза батута для детей на лицо: малыш весел, активен, у него повышается аппетит, он хорошо спит.</p>"
    },
    {
        "id": 1,
        "title": "Прыжки на батуте и похудение для взрослых",
        "text": "<p>Рекомендованы прыжки на батуте для похудения. Ведь если это приспособление выполняет роль тренажера, значит обладает всеми его достоинствами: увеличивает потребление кислорода, укоряя процессы метаболизма, заставляет организм интенсивнее расходовать калории, а значит при правильном питании начнет уходить и лишний вес. Батут для похудения рекомендован потому, что заменяет собой самые разные виды аэробики при минимальной затрате времени.</p><p>Тем, кто имеет слишком большой вес, бывает очень тяжело, а порой просто невозможно заниматься привычными видами спорта из-за чрезмерной нагрузки на ноги, стопы и суставы. Лицам с такими проблемами врачи рекомендуют начинать с простой ходьбы, плавания и прыжков на батуте.</p>"
    },
    {
        "id": 2,
        "title": "КАК ПРАВИЛЬНО ВЫБРАТЬ БАТУТ",
        "text": "<p>Перед тем, как выбирать, нужно знать, чем будет полезен домашний батут. Возможно вы не знали того, что этот снаряд имеет множество преимуществ как для вашего тела, так и для ума. Действительно, кроме того, что батут дает вам ощущение свободы, он хорошо укрепляет дыхательную систему и мускулатуру тела. Так же он позволяет:</p><ul><li>тренировать выносливость: прыжки практически эквивалентны спринтерскому бегу на 200 метров за то же время! К тому же чередование прыжков и периодов отдыха очень полезно для сердца</li><li>развивать ориентацию в пространстве</li><li>улучшать чувство равновесия и координацию</li><li>укреплять сокращающиеся мышцы пресса и бедер</li><li>тренировать концентрацию и самоконтроль</li><li>весело проводить время</li></ul><p>Батут не оказывает вредной нагрузки на суставы и подходит для всех, кроме людей с заболеваниями сердца, проблемами с коленями или со спиной. Идеальный снаряд для развлечения всей семьи!</p><p>Теперь, когда вы знаете, какой интерес представляет батут, самое время приступить к выбору правильного батута. Чтобы выбрать батут нужно обратить внимание на:</p><ul><li>размер батута (комфортность тренировки, особенно, если занимается не один пользователь, доступную вам площадь)</li><li>устойчивость батута (каркаса): количество ножек, их толщину</li><li>прочность конструкции</li><li>качество отскока: количество и размер пружин, качество прыжковой поверхности</li><li>безопасность при использовании (защитная сетка внутри или снаружи батута, качество сетки, толщина защитной пены, качество застежки сетки)</li></ul><p>Такая тренировка не нагружает коленные суставы, они не испытывают чрезмерных нагрузок как при беге и занятиях в спортзале. Но в любом случае при отталкивании от пружинящей поверхности мышцы сами собой напрягаются и приходят в движение: приземляясь на попу, можно активизировать работу ягодичных мышц; стартуя вверх из положения сидя, опираясь на руки сзади, можно повысить выносливость тазобедренных суставов. Прыжки на этом резиновом приспособлении – это именно та нагрузка, с которой стоит начинать тем, кто давно не занимался физическим трудом. Для активизации обменных процессов он подходит идеально.</p>"
    }
]